Repository: common-repository/counter-yandex-metrica
Catalog: languages/counter-yandex-metrica-*.po
Languages: ru_ru, tr_tr, uk

source: Yandex Metrica
ru_ru: Яндекс.Метрика
uk: Яндекс.Метрика

source: You do not have sufficient permissions to access this page.
ru_ru: У вас недостаточно прав для доступа к этой странице.
tr_tr: Bu sayfaya erişmek için yeterli izniniz yok.
uk: У вас недостатньо прав для доступу до цієї сторінки.

source: Options saved!
ru_ru: Настройки сохранены!
tr_tr: Seçenekler kaydedildi!
uk: Параметри збережено!

source: Please enter a valid counter code!
ru_ru: Введите корректный номер счётчика!
tr_tr: Lütfen geçerli bir sayaç kodu girin!

source: All options cleared!
ru_ru: Настройки сброшены!
tr_tr: Tüm seçenekler temizlendi!
uk: Всі параметри очищені!

source: Informer Yandex.Metric
ru_ru: Информер Яндекс.Метрика
tr_tr: Bilgi sağlayıcı Yandex.Metrica
uk: Інформер Яндекс.Метрика

source: Allows you to view widget of Yandex metrics in the sidebar and other places.
ru_ru: Позволяет вывести информер Яндекс метрики в сайдбаре и других местах.
tr_tr: Sidebar ve diğer yerlerde Yandex metrik muhbirini çıkarmanızı sağlar.
uk: Дозволяє вивести інформер Яндекс метрики в сайдбарі і інших місцях.

source: Yandex.Metrica
ru_ru: Яндекс.Метрика
uk: Яндекс.Метрика

source: Yandex.Metrica: data for today (page views, visits and unique users)
ru_ru: Яндекс.Метрика: данные за сегодня (просмотры, визиты и уникальные посетители)
tr_tr: Yandex.Metrica: bugün için veriler (görüntülemeler, ziyaretler ve tekil ziyaretçiler)
uk: Яндекс.Метрика: дані за сьогодні (перегляди, візити та унікальні відвідувачі)

source: Attention! In order for the widget to be displayed correctly, you must enable it in the counter setting on the Yandex page.
ru_ru: Внимание! Для того, чтобы информер отображался корректно, вы должны его включить в настройка счётчика на странице Яндекс метрики.
tr_tr: Dikkat! Bilgilendiricinin doğru bir şekilde görünmesini sağlamak için, Yandex sayfasındaki sayaç ayarına dahil etmeniz gerekir.
uk: Увага! Для того, щоб інформер коректно відображався, ви повинні включити його в налаштування лічильника на сторінці Яндекс.

source: Page views
ru_ru: Просмотры
tr_tr: Görüntülemeler
uk: Перегляди

source: Visits
ru_ru: Визиты
tr_tr: Ziyaretler
uk: Візити

source: Users
ru_ru: Посетители
tr_tr: Ziyaretçiler
uk: Відвідувачі

source: Informer color
ru_ru: Цвет информера
tr_tr: Bilgi sağlayıcı rengi
uk: Колір інформера

source: Gradient
ru_ru: Градиент
tr_tr: Gradyan
uk: Градієнт

source: Text color
ru_ru: Цвет текста
tr_tr: Metin rengi
uk: Колір тексту

source: Black
ru_ru: Чёрный
tr_tr: Siyah
uk: Чорний

source: White
ru_ru: Белый
tr_tr: Beyaz
uk: Білий

source: Arrow color
ru_ru: Цвет стрелки
tr_tr: Ok rengi
uk: Колір стрілки

source: Informer type
ru_ru: Тип информера
tr_tr: Bilgi sağlayıcı türü
uk: Тип інформера

source: Simple
ru_ru: Простой
tr_tr: Sade
uk: Простий

source: Advanced
ru_ru: Расширенный
tr_tr: Gelişmiş
uk: Розширений

source: Preview informer
ru_ru: Предпросмотр информера
tr_tr: Bilgi sağlayıcının önizlemesi
uk: Попередній перегляд інформера

source: Yandex.Metrika
ru_ru: Яндекс.Метрика
tr_tr: Yandex.Metrica
uk: Яндекс.Метрика

source: Author on coffee:
ru_ru: Автору на кофе:
tr_tr: Kahve yazarı:
uk: Автору на каву:

source: Ya.Money
ru_ru: Я.Деньги
uk: Я.Деньги

source: Enter the number of the counter
ru_ru: Введите номер счётчика
tr_tr: Sayaç numarasını giriniz
uk: Введіть номер лічильника

source: Obsolete code snippet
ru_ru: Устаревший код счётчика
tr_tr: Eski sayaç kodu
uk: Застарілий код лічильника

source: Yes
ru_ru: Да
tr_tr: Evet
uk: Так

source: Asynchronous code
ru_ru: Асинхронный код
tr_tr: Eşzamansız kod
uk: Асинхронний код

source: recommends
ru_ru: рекомендовано
tr_tr: öneriyor
uk: рекомендовано

source: Asynchronous code does not block or influence the loading speed of your site.
ru_ru: Асинхронный код не блокирует и не влияет на скорость загрузки страницы вашего сайта.
tr_tr: Eşzamansız kod engel yaratmaz ve sitenizin sayfasının yüklenme hızını etkilemez.
uk: Асинхронний код не блокує і не впливає на швидкість завантаження сторінки вашого сайту.

source: Additional settings
ru_ru: Дополнительные настройки
tr_tr: Gelişmiş ayarlar
uk: Додаткові налаштування

source: Gathering statistics for the click map report
ru_ru: Сбор статистики для работы отчета Карта кликов
tr_tr: Tıklama Haritası
uk: Збір статистики для роботи звіту Карта кліків

source: Tracking of external links
ru_ru: Отслеживания переходов по внешним ссылкам
tr_tr: Dış bağlantılar, dosya yüklemeleri ve Paylaş butonu raporu
uk: Відстеження переходів по зовнішніх посиланнях

source: Hash tracking in the browser address bar
ru_ru: Отслеживание хеша в адресной строке браузера
tr_tr: Tarayıcının adres satırında hash'in takip edilmesi
uk: Відстежування хеша в адресному рядку браузера

source: Option applied to AJAX sites.
ru_ru: Опция применима для AJAX-сайтов.
tr_tr: Seçenek, AJAX tabanlı siteler için geçerlidir.
uk: Опція застосовна для AJAX-сайтів.

source: Session Replay
ru_ru: Вебвизор
tr_tr: Oturum Kaydı
uk: Вебвізор

source: Stop automatic page indexing
ru_ru: Запрет отправки на индексацию страниц сайта
tr_tr: Otomatik indekslemeyi devre dışı bırakır
uk: Заборона надсилання на індексацію сторінок сайту

source: Stop automatic Yandex.Search page indexing for sites with Yandex.Metrica tags
ru_ru: Включите эту опцию, чтобы страницы сайта не отправлялись на индексацию Яндексу
tr_tr: Site sayfalarının Yandex ile indekslenmemesi için bu özelliği etkinleştirin
uk: Заборона автоматичного надсилання сторінок сайту, на яких встановлено лічильник Метрики, на індексацію Яндекс.Пошуку

source: Alternative CDN
ru_ru: Альтернативный CDN
tr_tr: Alternatif CDN
uk: Альтернативный CDN

source: Allows you to correctly register sessions from regions in which access to Yandex resources is restricted. Using this option may affect the loading speed of the code snippet.
ru_ru: Позволяет корректно учитывать посещения из регионов, в которых ограничен доступ к ресурсам Яндекса. Использование этой опции может снизить скорость загрузки кода счётчика.
tr_tr: Yandex servislerine erişimin kısıtlı olduğu bölgelerdeki kullanıcı ziyaretlerini doğru hesaplamayı sağlar. Bu özellik sayesinde sayaç kodu daha hızlı yüklenebilir.
uk: Позволяет корректно учитывать посещения из регионов, в которых ограничен доступ к ресурсам Яндекса. Использование этой опции может снизить скорость загрузки кода счётчика.

source: not use
ru_ru: не использовать
tr_tr: kullanmayın
uk: не використовувати

source: use standard
ru_ru: использовать стандартный
tr_tr: standart kullanın
uk: використовувати стандартний

source: enter another
ru_ru: ввести другой
tr_tr: başka bir girin
uk: ввести інший

source: Ways to install the code snippet
ru_ru: Способы установки кода счетчика
tr_tr: Sayaç kodu yükleme yöntemleri
uk: Способи встановлення коду лічильника

source: Plugin output area:
ru_ru: Область вывода счётчика:
tr_tr: Eklenti çıktı alanı:
uk: Область висновку лічильника:

source: Track logged in users:
ru_ru: Отслеживание авторизованных пользователей:
tr_tr: Giriş yapmış kullanıcıları dahil et:
uk: Відстеження авторизованих користувачів:

source: No
ru_ru: Нет
tr_tr: Hayır
uk: Нi

source: User roles to not track:
ru_ru: Не отслеживаемые роли пользователей:
tr_tr: Takip edilmeyecek kullanıcı seviyesi:
uk: Не відстежуються ролі користувачів:

source: Save
ru_ru: Сохранить
tr_tr: Kaydet
uk: Зберегти

source: Reset
ru_ru: Сбросить
tr_tr: Sıfırla
uk: Скинути

source: Yandex.Metrica Counter
ru_ru: Яндекс.Метрика (счётчик)
uk: Яндекс.Метрика (лічильник)

source: Easy installation of counter Yandex.Metrica. Support Webvisor 2.0.
ru_ru: Легкая установка счётчика Яндекс.Метрика. Поддержка Вебвизор 2.0.
tr_tr: Sayaç Yandex Metrica kolay kurulum.
uk: Проста установка лічильника Яндекс.Метрика.
